/* Current zoom percentage level e.g. 75% */
"%ld%%" = "%ld%%";

/* zoom menu item: 100% */
"100%" = "100 %";

/* zoom menu item: 150% */
"150%" = "150 %";

/* zoom menu item: 200% */
"200%" = "200 %";

/* zoom menu item: 25% */
"25%" = "25 %";

/* zoom menu item: 50% */
"50%" = "50 %";

/* Markup welcome item body: Add highlights and arrows to provide fast feedback with PDF Annotation. */
"Add highlights and arrows to provide fast feedback with PDF Annotation." = "Füge Markierungen und Pfeile hinzu, um ein rasches Feedback zu geben.";

/* Accessibility description: Additional Functions */
"Additional Functions" = "Zusätzliche Funktionen";

/* Premium feature message for complementary period: Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period. */
"Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period." = "Markiere und kommentiere für rasches Feedback PDFs mit Pfeilen, Formen und Text. Nutze diese Premium-Funktion 30 Tage kostenlos.";

/* Tooltip: Annotate this note */
"Annotate this note" = "Diese Notiz beschriften";

/* Annotation of an encrypted PDF is not supported. */
"Annotation of an encrypted PDF is not supported." = "Beschriftung eines verschlüsselten PDFs wird nicht unterstützt.";

/* Annotation Summary */
"Annotation Summary" = "Übersicht der Beschriftungen";

/* Cancel */
"Cancel" = "Abbrechen";

/* Markup welcome item body: Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu. */
"Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu." = "Entferne sämtliche Beschriftungen aus deinem Dokument oder verwende erweiterte Funktionen wie „Seite drehen“ und „Seite löschen“, die du im Menü für Zusatzfunktionen findest.";

/* Markup welcome item body: Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu. */
"Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu." = "Entferne sämtliche Beschriftungen aus deinem Bild oder verwende erweiterte Funktionen wie „Spiegeln“ und „Drehen“ aus dem Menü für Zusatzfunktionen.";

/* skitch menu item: Clear Annotations */
"Clear Annotations" = "Beschriftungen entfernen";

/* Accessibility role description: close button */
"close button" = "Schließen-Schaltfläche";

/* tooltip for enabled checkbox to include PDF Summary: Creates an annotation overview at the start of your PDF */
"Creates an annotation overview at the start of your PDF" = "Es wird am Anfang der PDF-Datei eine Übersicht über deine Anmerkungen erstellt.";

/* Markup welcome item body: Crop and resize or add arrows and text with Image Annotation. */
"Crop and resize or add arrows and text with Image Annotation." = "Dein Bild zuschneiden und die Größe verändern und Pfeile sowie Text mit der Bild-Beschriftung hinzufügen.";

/* skitch menu item: Delete Page */
"Delete Page" = "Seite löschen";

/* Markup welcome item title: Dig Deeper */
"Dig Deeper" = "Geh tiefer rein";

/* Markup welcome item body: Draw any object outside the bounds of your image to automatically expand the canvas. */
"Draw any object outside the bounds of your image to automatically expand the canvas." = "Zeichne ein Objekt außerhalb der Bildgrenzen, um die Zeichenfläche automatisch zu erweitern.";

/* Markup welcome item title: Draw Attention */
"Draw Attention" = "Erwecke Aufmerksamkeit";

/* Markup welcome item body: Draw shapes, arrows and quick sketches to get your point across with Image Annotation. */
"Draw shapes, arrows and quick sketches to get your point across with Image Annotation." = "Verdeutliche deine Ideen mithilfe von Formen, Pfeilen und schnellen Skizzen mit der Bild-Beschriftung.";

/* Encrypted PDF */
"Encrypted PDF" = "PDF-Datei verschlüsselt";

/* zoom menu item: Fit in Window */
"Fit in Window" = "An Fenster anpassen";

/* zoom menu item: Fit Page Width */
"Fit Page Width" = "Seitenbreite";

/* skitch menu item: Flip */
"Flip" = "Kippen";

/* button title: Get Started */
"Get Started" = "Los geht's";

/* Markup welcome item body: Get the most out of your documents with PDF Annotation. */
"Get the most out of your documents with PDF Annotation." = "Hole das Beste aus deinen Dokumenten mit der PDF-Beschriftungsfunktion heraus";

/* Markup welcome item title: Get The Most Out Of Your Images */
"Get The Most Out Of Your Images" = "Hole das Beste aus deinen Bildern heraus";

/* Markup welcome item title: Get Your Point Across */
"Get Your Point Across" = "Verdeutliche deine Ideen";

/* button title: Go Premium */
"Go Premium" = "Auf Premium umsteigen";

/* checkbox to include Annotation Summary: Include Annotation Summary */
"Include Annotation Summary" = "Übersicht der Beschriftungen einfügen";

/* button title: Learn more about Premium */
"Learn more about Premium" = "Mehr Infos über Premium";

/* Accessibility role description: learn more button */
"learn more button" = "Schaltfläche „Weitere Informationen“";

/* Markup welcome item body: Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out. */
"Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out." = "Erleichtere deinen Freunden und Kollegen eine schnelle Betrachtung deiner beschrifteten Objekte, indem du als erste Seite der PDF-Datei, die du freigeben oder ausdrucken möchtest, eine Übersicht der Beschriftungen einfügst.";

/* Markup welcome item title: Make More Space */
"Make More Space" = "Sorge für mehr Platz";

/* OK Button */
"OK" = "OK";

/* Premium feature title for complementary period: PDF ANNOTATION */
"PDF ANNOTATION" = "ANMERKUNGEN IN PDF-DATEIEN";

/* skitch menu item: Rotate Clockwise */
"Rotate Clockwise" = "Seite im Uhrzeigersinn drehen";

/* skitch menu item: Rotate Counterclockwise */
"Rotate Counterclockwise" = "Entgegen dem Uhrzeigersinn drehen";

/* Markup welcome item title: Say It With Fewer Words */
"Say It With Fewer Words" = "Sag es mit weniger Worten";

/* tooltip for disabled checkbox to include PDF Summary: There are no annotations to summarize */
"There are no annotations to summarize" = "Es gibt keine Anmerkungen, die zusammengefasst werden können";

/* Expired Premium feature upgrade message: Upgrade to Evernote Premium for access to this and other great Premium features. */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Durch Abonnieren von Evernote Premium erhältst du Zugang zu dieser und weiteren großartigen Premium-Funktionen.";

/* Markup welcome item body: Use these tools and properties to quickly focus on what’s important. */
"Use these tools and properties to quickly focus on what’s important." = "Benutze diese Tools und Funktionen, um die Aufmerksamkeit schnell auf das Wichtige zu konzentrieren.";

/* User cancelled Annotation PDF preview */
"User cancelled Annotation PDF preview" = "Benutzer hat die Vorschau für die PDF-Beschriftungen abgebrochen.";

/* PDF Markup Premium popover expired title: Your complimentary PDF Annotation period has ended */
"Your complimentary PDF Annotation period has ended" = "Die kostenlose Testzeit für die PDF-Beschriftung ist abgelaufen";

/* Expired Premium feature message for complementary period: Your complimentary PDF Annotation period has ended. */
"Your complimentary PDF Annotation period has ended." = "Die kostenlose Testzeit für die PDF-Beschriftung ist abgelaufen.";

/* PDF Markup Premium popover expiring title: Your complimentary PDF Annotation period is ending in %ld days */
"Your complimentary PDF Annotation period is ending in %ld days" = "Die kostenlose Testzeit für die PDF-Beschriftung endet in %ld Tagen";

/* zoom menu item: Zoom In */
"Zoom In" = "Vergrößern";

/* zoom menu item: Zoom Out */
"Zoom Out" = "Verkleinern";
